<!DOCTYPE html>
<html lang="fr">
   <head>
      <meta http-equiv="x-ua-compatible" content="IE=EDGE">
      <title>I Rep&eacute;rer les enjeux de la protection des donn&eacute;es &agrave; caract&egrave;re personnel [TH4 Droit&nbsp;: Dans quelle mesure le droit int&egrave;gre-t-il les questions li&eacute;es au d&eacute;veloppement du num&eacute;rique ?]</title>
      <meta charset="UTF-8">
      <meta name="generator" content="SCENARI 4.2.104 / OpaleStarter 3.6.102">
      <meta name="revision" content="2020-07-02 14:42">
      <link rel="start" href="TH4_Droit.html" title="TH4 Droit&nbsp;: Dans quelle mesure le droit int&egrave;gre-t-il les questions li&eacute;es au d&eacute;veloppement du num&eacute;rique ?">
      <meta name="author" content>
      <meta name="keywords" content>
      <meta name="date" content>
      <meta name="viewport" content="width=device-width, initial-scale=1">
      <link rel="stylesheet" type="text/css" href="../lib-md/w_scImgMgr/scImgMgr.css">
      <link rel="stylesheet" type="text/css" href="../lib-md/w_scCodeMgr/scCodeMgr.css">
      <script type="text/JavaScript">
         /*0*/ var scServices = {id:"kc4wdvcw"};
         /*1*/ window.scLoadParams = {destUri:"/co/TH4_Droit_3.html", pathToRoot:"../"};
      </script>
      <script type="text/JavaScript" src="../lib-sc/scCoLib.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scSiLib.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scTiLib.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scPaLib.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scMapMgr.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scTooltipMgr.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scDynUiMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/s_assmnt.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scDragMgr.js"></script>
      <script type="text/JavaScript" src="../lib-sc/scAssmntMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_mathjax/mathjaxMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/s_scSearch/scSearch.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_tplMgr/tplMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_scCodeMgr/scCodeMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_searchMgr/searchMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_scMediaMgr/scMediaMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_scImgMgr/scImgMgr.js"></script>
      <script type="text/JavaScript" src="../lib-md/w_outMgr/outMgr.js"></script>
      <script type="text/JavaScript">
         /*0*/ try{if(window.opener && window.opener.scServices && window.opener.scServices.id == scServices.id) scServices = window.opener.scServices; else if(window.parent && window.parent.scServices && window.parent.scServices.id == scServices.id) scServices = window.parent.scServices;}catch(e){}
         scCodeMgr.registerCode("des:div.code");
         
         scImgMgr.registerAdaptedImage("ide:content/des:img");
         
         scImgMgr.registerGallery("des:div.galFra");
         
         scImgMgr.registerZoom("des:a.imgZoom",{toolbar:1,mag:1,titlePath:"par:/nsi:/des:span.capTi"});
         
      </script>
      <link type="text/css" rel="stylesheet" href="../skin/css/main.css" media="all">
      <link type="text/css" rel="stylesheet" href="../skin/css/skin.css" media="all">
      <link type="text/css" rel="stylesheet" href="../skin/css/print.css" media="print">
      <script type="text/JavaScript">
         outMgr.declareOutline("TH4_Droit.txt");
         	
      </script>
   </head>
   <body class="default module expUc">
      <div id="root">
         <header id="header" role="banner">
            <h1><span>TH4 Droit&nbsp;: Dans quelle mesure le droit int&egrave;gre-t-il les questions li&eacute;es au d&eacute;veloppement du num&eacute;rique ?</span></h1>
            <nav role="navigation">
               <ul id="accessibility">
                  <li class="waiContent"><a href="#content"><span>contenu</span></a></li>
                  <li class="waiMenu"><a href="#menu"><span>menu</span></a></li>
                  <li class="waiNav"><a href="#navigation"><span>navigation</span></a></li>
                  <li class="waiTools"><a href="#tools"><span>outils</span></a></li>
               </ul>
            </nav>
         </header>
         <main id="main" role="main">
            <div id="document">
               <div id="content" tabindex="-1">
                  <div class="scroller">
                     <hr class="hidden">
                     <section class="hBk article expUc">
                        <h2 class="hBk_ti"><span>I Rep&eacute;rer les enjeux de la protection des donn&eacute;es &agrave; caract&egrave;re personnel</span></h2>
                        <div class="hBk_co ">
                           <section class="hBk expUcDiv">
                              <h3 class="hBk_ti"><span>A. Le besoin de protection des donn&eacute;es &agrave; caract&egrave;re personnel</span></h3>
                              <div class="hBk_co ">
                                 <div class="iBk info">
                                    <div class="iBk_co ">                                        
                                       <div class="rBk ">
                                          <p>
                                            Une DCP : Données à Caractère Personnel est une donnée numérique qui permet d’identifier directement ou indirectement une personne physique.
                                          </p>
                                          <p>La navigation sur Internet, les applications pour smartphone et les outils digitaux utilis&eacute;s par les entreprises conduisent les personnes &agrave; livrer de plus en plus d'informations qui permettent, directement ou indirectement, de les identifier. Ces donn&eacute;es, dites &laquo; &agrave; caract&egrave;re personnel &raquo; (adresse IP, pr&eacute;nom, nom, coordonn&eacute;es, localisation, go&ucirc;ts, habitudes...) r&eacute;v&egrave;lent une part importante de la vie priv&eacute;e des individus et doivent, &agrave; ce titre, &ecirc;tre prot&eacute;g&eacute;es. En effet, le traitement de ces donn&eacute;es par d'autres personnes comporte plusieurs risques :</p>
                                          <p>&ndash; <strong class="txt_emp_is ">le risque d'une exploitation commerciale</strong> par des entreprises, en vue de proc&eacute;der &agrave; un profilage publicitaire ;</p>
                                          <p><strong class="txt_emp_is ">&ndash; le risque d'une exploitation politique</strong> par des pouvoirs publics, afin d'influencer l'opinion publique &agrave; l'occasion d'&eacute;lections ;</p>
                                          <p><strong class="txt_emp_is ">&ndash; le risque d'une exploitation frauduleuse</strong> par des pirates, qui pourraient, gr&acirc;ce aux donn&eacute;es collect&eacute;es, reconstituer l'identit&eacute; num&eacute;rique d'une personne afin de l'usurper dans un but malveillant.</p>
                                          <p>Le droit a donc d&ucirc; intervenir pour prot&eacute;ger ces donn&eacute;es &agrave; caract&egrave;re personnel, et ainsi la vie priv&eacute;e des individus.</p>
                                       </div>
                                    </div>
                                 </div>
                              </div>
                           </section>
                           <section class="hBk expUcDiv">
                              <h3 class="hBk_ti"><span>B. Les r&egrave;gles juridiques prot&eacute;geant les donn&eacute;es &agrave; caract&egrave;re personnel</span></h3>
                              <div class="hBk_co ">
                                 <div class="iBk info">
                                    <div class="iBk_co ">
                                       <div class="rBk ">
                                          <p>Actuellement, la protection des donn&eacute;es &agrave; caract&egrave;re personnel est assur&eacute;e par le<strong class="txt_emp_is "> r&egrave;glement g&eacute;n&eacute;ral sur la protection des donn&eacute;es (RGPD).</strong> Le RGPD Réglement Général sur la Protection des Données est entré en vigueur le 25 Mai 2018 dans l’ensemble des 28 états membres de l’Union Européenne. Il remplace la Directive Européenne de 1995, sur la protection des DCP.Le RGPD met fin à la fragmentation juridique entre les états membres.
                                             </p>
                                          <p>Le RGPD a renforc&eacute; les droits des personnes sur leurs donn&eacute;es &agrave; caract&egrave;re personnel.</p><p>Il remplace la Directive Européenne de 1995, sur la protection des DCP. Le RGPD met fin à la fragmentation juridique entre les états membres.
                                           </p>
                                          <p>
                                            Avec l’ampleur du numérique, les gouvernements cherchent à protéger les citoyens faces aux différents risques concernant leurs DCP.
                                          </p>
                                          <p>En premier lieu, <strong class="txt_emp_is ">il a am&eacute;lior&eacute; les moyens d'information des personnes sur la collecte et l'utilisation de leurs donn&eacute;es personnelles</strong> (information sur les donn&eacute;es collect&eacute;es, sur la dur&eacute;e de leur conservation, sur l'utilisation qui en sera faite, et information en cas de piratage).</p>
                                        
                                          <p>En second lieu, <strong class="txt_emp_is ">il permet aux individus de ma&icirc;triser davantage leurs donn&eacute;es &agrave; caract&egrave;re personnel</strong> : ils doivent autoriser les entreprises &agrave; les utiliser (ces derni&egrave;res doivent recueillir leur consentement), ils peuvent demander une copie des donn&eacute;es d&eacute;tenues, leur rectification, leur suppression, leur transfert vers un autre service (&laquo; droit &agrave; la portabilit&eacute; &raquo;) et s'opposer &agrave; leur utilisation.</p>
                                          <p>En cas de manquement par une entreprise &agrave; des r&egrave;gles du RGPD, les personnes victimes d'un pr&eacute;judice similaire peuvent agir en justice ensemble pour obtenir r&eacute;paration au moyen d'une action de groupe.</p>
                                          <p><mark><dfn id="def-validator"><b>LA RGPD</b></dfn> est un règlement européen qui vise à accroître la sécurité des DCP, en renforçant les droits des utilisateurs et les obligations des organisations. Il s’applique à toute organisation du moment qu’elle traite des données concernant un ressortissant européen.</mark></p>
                                          <p>Le RGPD a permis  plusieurs contraintes règlementaires :</p>
                                          <ul>
                                             <li>Concentement</li>
                                             <li>Droit à la transparence</li>
                                             <li>Droit d’accès</li>
                                             <li>Droit de rectification</li>
                                             <li>Droit à l’oubli</li>
                                             <li>Droit de portabilité</li>
                                             <li>Minimisation</li>
                                             <li>Droit à la sécurité</li>
                                          </ul>
                                       </div>
                                    </div>
                                 </div>
                              </div>
                           </section>
                           <section class="hBk expUcDiv">
                              <h3 class="hBk_ti"><span>C. L'organe de protection des donn&eacute;es &agrave; caract&egrave;re personnel</span></h3>
                              <div class="hBk_co ">
                                 <div class="iBk info">
                                    <div class="iBk_co ">
                                       <div class="rBk ">
                                          <p>En France, c'est la <strong class="txt_emp_is ">Commission nationale de l'informatique et des libert&eacute;s (CNIL)</strong> est un organisme (créé le 06 Janvier 1978) qui garantit le respect du RGPD par les entreprises et les administrations. La CNIL dispose de missions lui permettant d'assurer l'effectivit&eacute; du RGPD de mani&egrave;re pr&eacute;ventive (information des individus sur leurs droits, accompagnement des entreprises pour se mettre en conformit&eacute; avec les r&egrave;gles) et de mani&egrave;re curative (r&eacute;ception des plaintes &eacute;mises par les personnes, sanctions des organisations ne respectant pas le RGPD).<br> Autrement dit, la CNIL veille à la protection des DCP et qui fonctionne les infractions le cas échéant.</p>
                                          <p><b>La CNIL a vu ses pouvoirs de sanction renforc&eacute;s :</b></p>
                                          <p>&ndash; <strong class="txt_emp_is ">Elle sont administratives mais peuvent également être pénales :</strong> 
                                             <p>Les sanctions administratives sont très dissuasives :
                                                jusqu’à 20 Millions d’Euros ou dans le cas d’une entreprise : 4% du CA annuel mondial pour manquement au droit d’accès, de rectification, de suppression, droit à l’oubli… <br>► C’est le montant le plus élevé qui est pris en compte
                                             </p>
                                          <p>&ndash;<strong class="txt_emp_is "> Ne pas être en conformité avec le RGPD peut se révéler désastreux :</strong>  
                                             <p>Atteinte à l’image de marque,
                                                perte de confiance de la clientèle                                                
                                             </p>
                                             <p>&ndash;<strong class="txt_emp_is "> Une nouvelle gradation des sanctions a été mise en place :</strong>  
                                                <p><mark>Selon l’article 84-1° du RGPD :</mark> Les Etats peuvent déterminer le régime des sanctions appli-cables en cas de violation des obligations, autres que des sanctions administratives. Des sanctions pénales peuvent donc être établies.
                                                En droit français, les sanctions pénales en cas de manquement aux règles du RGPD pré-voient jusqu’à 300 000€ d’amendes et jusqu’à 5 ans de prison. La CNIL a le pouvoir de les faire appliquer.
                                                </p>

                                       </div>
                                    </div>
                                 </div>
                              </div>
                           </section>
                           <section class="hBk expUcDiv">
                              <h3 class="hBk_ti"><span>D. La protection contre l'usurpation de l'identit&eacute; num&eacute;rique</span></h3>
                              <div class="hBk_co ">
                                 <div class="iBk info">
                                    <div class="iBk_co ">
                                       <div class="rBk ">
                                          <p>L'usurpation de l'identit&eacute; num&eacute;rique consiste, pour une personne,<strong class="txt_emp_is "> &agrave; collecter toutes les donn&eacute;es &agrave; caract&egrave;re personnel d'une autre personne afin de se faire passer pour cette derni&egrave;re dans un but malveillant</strong> (contracter une dette, tenir des propos infamants ou d&eacute;gradants...).</p>
                                          <p><strong class="txt_emp_is ">Elle est sanctionn&eacute;e p&eacute;nalement (peine d'emprisonnement et amendes). La victime de l'usurpation peut &eacute;galement obtenir des dommages-int&eacute;r&ecirc;ts en r&eacute;paration du pr&eacute;judice subi.</strong><br><mark>Article 226-4-1 du code pénal :</mark>  Le fait d’usurper l’identité d’un tiers, …, est puni de 15 000 € d’amende. Cette infraction est punie des mêmes peines lorsqu’elle est commise sur un réseau de communication au public en ligne.”</p>
                                       </div>
                                    </div>
                                 </div>
                              </div>
                           </section>
                        </div>
                     </section>
                  </div>
               </div>
               <div id="navigation" tabindex="-1">
                  <hr class="hidden">
                  <nav class="pageTurner" role="navigation">
                     <ul>
                        <li><a rel="prev" href="TH4_Droit_2.html" target="_self" class="btnNav prev" title="Pr&eacute;c&eacute;dent (Introduction)"><span>Pr&eacute;c&eacute;dent</span></a></li>
                        <li><a rel="next" href="TH4_Droit_4.html" target="_self" class="btnNav next" title="Suivant (II Caract&eacute;riser les cons&eacute;quences juridiques de la protection des donn&eacute;es personnelles pour l'entreprise)"><span>Suivant</span></a></li>
                     </ul>
                  </nav>
               </div>
            </div>
            <div id="toolbox">
               <nav id="menu" class="pageSelector" role="navigation" tabindex="-1" aria-label="menu principal">
                  <hr class="hidden">
                  <ul class="mnu static" data-totalPages="15">
                     <li class="sel_no anc_yes type_b  dpt_0 ueDiv">
                        <div class="lbl type_b" id="TH4_Droit_1.html"><a href="TH4_Droit_1.html" target="_self" class="item" type="up"><span>La protection des personnes dans l'univers num&eacute;rique</span></a></div>
                        <ul class="sub mnu_open">
                           <li class="sel_no anc_no type_l  dpt_1 intro">
                              <div class="lbl type_l" id="TH4_Droit_2.html"><a href="TH4_Droit_2.html" target="_self" class="item"><span>Introduction</span></a></div>
                           </li>
                           <li class="sel_yes anc_no type_l  dpt_1 expUc">
                              <div class="lbl type_l" id="TH4_Droit_3.html"><span class="item"><span>I Rep&eacute;rer les enjeux de la protection des donn&eacute;es &agrave; caract&egrave;re personnel</span></span></div>
                           </li>
                           <li class="sel_no anc_no type_l  dpt_1 expUc">
                              <div class="lbl type_l" id="TH4_Droit_4.html"><a href="TH4_Droit_4.html" target="_self" class="item"><span>II Caract&eacute;riser les cons&eacute;quences juridiques de la protection des donn&eacute;es personnelles pour l'entreprise</span></a></div>
                           </li>
                           <li class="sel_no anc_no type_l  dpt_1 expUc">
                              <div class="lbl type_l" id="TH4_Droit_5.html"><a href="TH4_Droit_5.html" target="_self" class="item"><span>Synth&egrave;se vid&eacute;o</span></a></div>
                           </li>
                        </ul>
                     </li>
                     <li class="sel_no anc_no type_b  type_b_c dpt_0 ueDiv">
                        <div class="lbl type_b" id="TH4_Droit_6.html"><a href="TH4_Droit_6.html" target="_self" class="item"><span>La protection des actifs immat&eacute;riels dans l'univers num&eacute;rique</span></a></div>
                     </li>
                     <li class="sel_no anc_no type_b  type_b_c dpt_0 ueDiv">
                        <div class="lbl type_b" id="TH4_Droit_7.html"><a href="TH4_Droit_7.html" target="_self" class="item"><span>La preuve &eacute;lectronique, le contrat &eacute;lectronique et les contrats de prestations num&eacute;riques</span></a></div>
                     </li>
                  </ul>
               </nav>
               <div id="tools" tabindex="-1">
                  <hr class="hidden">
                  <nav class="headingSelector" role="navigation">
                     <ul class="mnu">
                        <li class="anc_no home" data-position="uncle">
                           <div class="lbl"><a href="TH4_Droit.html" target="_self" class="item" type="index" title="Page d'accueil du module"><span>Accueil</span></a></div>
                        </li>
                        <li class="anc_yes module" data-position="ancestor">
                           <div class="lbl"><span class="item"><span>Module</span></span></div>
                        </li>
                     </ul>
                  </nav>
               </div>
            </div>
         </main>
         <footer id="footer" role="contentinfo" tabindex="-1">
            <hr class="hidden">
            <a id="linkSp" target="_blank" href="https://www.scenari.org" title="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)"><span><img alt="R&eacute;alis&eacute; avec Scenari (nouvelle fen&ecirc;tre)" src="../skin/img/tpl/scBtn.png"></span></a>
         </footer>
      </div>
      <script type="text/JavaScript" src="../skin/js/skin.js"></script>
      <script type="text/javascript">tplMgr.init();scCodeMgr.init();scMediaMgr.init("des:.mediaPlayer",{processYoutubeUrls :true});scImgMgr.init();outMgr.init();</script>
   </body>
</html>