<!DOCTYPE html>
<html lang="fr">

<head>
  <meta http-equiv="x-ua-compatible" content="IE=EDGE">
  <title>II Identifier pour l'entreprise les modalit&eacute;s juridiques de protection des actifs immat&eacute;riels
    [TH4 Droit&nbsp;: Dans quelle mesure le droit int&egrave;gre-t-il les questions li&eacute;es au d&eacute;veloppement
    du num&eacute;rique ?]</title>
  <meta charset="UTF-8">
  <meta name="generator" content="SCENARI 4.2.104 / OpaleStarter 3.6.102">
  <meta name="revision" content="2020-07-02 14:42">
  <link rel="start" href="TH4_Droit.html"
    title="TH4 Droit&nbsp;: Dans quelle mesure le droit int&egrave;gre-t-il les questions li&eacute;es au d&eacute;veloppement du num&eacute;rique ?">
  <meta name="author" content>
  <meta name="keywords" content>
  <meta name="date" content>
  <meta name="viewport" content="width=device-width, initial-scale=1">
  <link rel="stylesheet" type="text/css" href="../lib-md/w_scImgMgr/scImgMgr.css">
  <link rel="stylesheet" type="text/css" href="../lib-md/w_scCodeMgr/scCodeMgr.css">
  <script type="text/JavaScript">
/*0*/ var scServices = {id:"kc4wdvcw"};
/*1*/ window.scLoadParams = {destUri:"/co/TH4_Droit_10.html", pathToRoot:"../"};
</script>
  <script type="text/JavaScript" src="../lib-sc/scCoLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scSiLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scTiLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scPaLib.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scMapMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scTooltipMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scDynUiMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/s_assmnt.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scDragMgr.js"></script>
  <script type="text/JavaScript" src="../lib-sc/scAssmntMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_mathjax/mathjaxMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/s_scSearch/scSearch.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_tplMgr/tplMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scCodeMgr/scCodeMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_searchMgr/searchMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scMediaMgr/scMediaMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_scImgMgr/scImgMgr.js"></script>
  <script type="text/JavaScript" src="../lib-md/w_outMgr/outMgr.js"></script>
  <script type="text/JavaScript">
/*0*/ try{if(window.opener && window.opener.scServices && window.opener.scServices.id == scServices.id) scServices = window.opener.scServices; else if(window.parent && window.parent.scServices && window.parent.scServices.id == scServices.id) scServices = window.parent.scServices;}catch(e){}
scCodeMgr.registerCode("des:div.code");

scImgMgr.registerAdaptedImage("ide:content/des:img");

scImgMgr.registerGallery("des:div.galFra");

scImgMgr.registerZoom("des:a.imgZoom",{toolbar:1,mag:1,titlePath:"par:/nsi:/des:span.capTi"});

</script>
  <link type="text/css" rel="stylesheet" href="../skin/css/main.css" media="all">
  <link type="text/css" rel="stylesheet" href="../skin/css/skin.css" media="all">
  <link type="text/css" rel="stylesheet" href="../skin/css/print.css" media="print">
  <script type="text/JavaScript">
outMgr.declareOutline("TH4_Droit.txt");
	</script>
</head>

<body class="default module expUc">
  <div id="root">
    <header id="header" role="banner">
      <h1><span>TH4 Droit&nbsp;: Dans quelle mesure le droit int&egrave;gre-t-il les questions li&eacute;es au
          d&eacute;veloppement du num&eacute;rique ?</span></h1>
      <nav role="navigation">
        <ul id="accessibility">
          <li class="waiContent"><a href="#content"><span>contenu</span></a></li>
          <li class="waiMenu"><a href="#menu"><span>menu</span></a></li>
          <li class="waiNav"><a href="#navigation"><span>navigation</span></a></li>
          <li class="waiTools"><a href="#tools"><span>outils</span></a></li>
        </ul>
      </nav>
    </header>
    <main id="main" role="main">
      <div id="document">
        <div id="content" tabindex="-1">
          <div class="scroller">
            <hr class="hidden">
            <section class="hBk article expUc">
              <h2 class="hBk_ti"><span>II Identifier pour l'entreprise les modalit&eacute;s juridiques de protection des
                  actifs immat&eacute;riels</span></h2>
              <div class="hBk_co ">
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>A. La protection des sites Internet et des logiciels</span></h3>
                  <div class="hBk_co ">
                    <div class="iBk info">
                      <div class="iBk_co ">
                        <div class="rBk ">
                          <p><strong class="txt_emp_is ">C'est par la reconnaissance d'un droit d'auteur, outil de la
                              propri&eacute;t&eacute; intellectuelle, que sont prot&eacute;g&eacute;s les sites Internet
                              et les logiciels.</strong></p>
                          <p><strong class="txt_emp_is ">Le cr&eacute;ateur d'un site ou d'un logiciel acquiert,
                              d&egrave;s la cr&eacute;ation de ses &oelig;uvres immat&eacute;rielles, un droit d'auteur,
                              de mani&egrave;re automatique</strong> (c'est-&agrave;-dire sans avoir &agrave;
                            r&eacute;aliser de d&eacute;marche particuli&egrave;re). Il est cependant conseill&eacute;
                            d'obtenir la preuve de la date de la cr&eacute;ation, au moyen, par exemple, d'un
                            enregistrement aupr&egrave;s de l'Agence pour la protection des programmes.</p>
                          <p><strong class="txt_emp_is ">Le droit d'auteur conf&egrave;re au cr&eacute;ateur du site
                              Internet ou du logiciel deux types de pr&eacute;rogatives :</strong></p>
                          <p>&ndash; il b&eacute;n&eacute;ficie d'un<strong class="txt_emp_is "> droit
                              patrimonial</strong> qui lui octroie le droit exclusif d'exploiter son &oelig;uvre,
                            c'est-&agrave;-dire d'autoriser sa reproduction et sa repr&eacute;sentation, contre
                            r&eacute;mun&eacute;ration (le cr&eacute;ateur d'un logiciel peut, par exemple,
                            conc&eacute;der une licence d'exploitation) ;</p>
                          <p>&ndash; il jouit &eacute;galement d'un <strong class="txt_emp_is ">droit moral</strong> qui
                            lui permet d'autoriser ou non la divulgation de son &oelig;uvre, de revendiquer sa
                            paternit&eacute; sur l'&oelig;uvre et de s'opposer &agrave; sa d&eacute;naturation.</p>
                          <p>En cas de violation par un tiers du droit d'auteur, l'auteur peut agir en justice sur deux
                            fondements :</p>
                          <p>&ndash; en premier lieu, il peut intenter une <strong class="txt_emp_is ">action en
                              concurrence d&eacute;loyale</strong> si la violation du droit d'auteur a conduit, de
                            mani&egrave;re fautive, &agrave; d&eacute;tourner la client&egrave;le de l'entreprise. La
                            concurrence d&eacute;loyale est sanctionn&eacute;e sur le terrain de la
                            responsabilit&eacute; civile : elle permet &agrave; l'entreprise victime des actes litigieux
                            d'obtenir, de la part du concurrent d&eacute;loyal, le versement de
                            dommages-int&eacute;r&ecirc;ts en r&eacute;paration du pr&eacute;judice subi (baisse du
                            chiffre d'affaires, d&eacute;ficit d'image...). L'entreprise victime peut &eacute;galement
                            obtenir l'arr&ecirc;t des pratiques constitutives de concurrence d&eacute;loyale et la
                            publication du jugement de condamnation ;</p>
                          <p>&ndash; en second lieu, l'auteur peut <strong class="txt_emp_is ">agir en
                              contrefa&ccedil;on</strong> contre le tiers qui a viol&eacute; son droit d'auteur. Cette
                            action permet, d'une part, de sanctionner p&eacute;nalement le contrefacteur par des peines
                            d'amende et d'emprisonnement. D'autre part, la victime peut &eacute;galement, sur le plan
                            civil, obtenir des dommages-int&eacute;r&ecirc;ts en r&eacute;paration du pr&eacute;judice
                            caus&eacute; (manque &agrave; gagner, atteinte &agrave; l'image...). Le juge ordonne aussi
                            la cessation des actes de contrefa&ccedil;on et la destruction des produits contrefaits.</p>
                        </div>
                      </div>
                    </div>
                  </div>
                </section>
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>B. La protection des noms de domaine</span></h3>
                  <div class="hBk_co ">
                    <div class="iBk info">
                      <div class="iBk_co ">
                        <div class="rBk ">
                          <p><strong class="txt_emp_is ">Pour prot&eacute;ger son nom de domaine,</strong> qui assure sa
                            visibilit&eacute; sur Internet, l'entreprise doit le r&eacute;server aupr&egrave;s d'un
                            bureau d'enregistrement (registrar) accr&eacute;dit&eacute; par <strong
                              class="txt_emp_is ">l'Association fran&ccedil;aise pour le nommage Internet en
                              coop&eacute;ration (AFNIC).</strong></p>
                          <p>Le choix du nom de domaine est libre. La r&egrave;gle du &laquo; premier arriv&eacute;,
                            premier servi &raquo; s'applique : le nom de domaine est attribu&eacute; au premier qui
                            proc&egrave;de &agrave; sa r&eacute;servation. Il est donc n&eacute;cessaire de
                            v&eacute;rifier au pr&eacute;alable que le nom de domaine choisi est disponible. De plus,
                            les juges sanctionnent le cybersquatting, qui consiste &agrave; r&eacute;server un nom de
                            domaine &eacute;voquant ou reprenant une marque, un nom commercial ou un nom de famille, si
                            cette pratique conduit &agrave; tirer profit ou &agrave; nuire &agrave; la
                            notori&eacute;t&eacute; d'une entreprise ou d'une personne physique.</p>
                          <p>En cas de violation du nom de domaine d'une entreprise, celle-ci peut agir sur le fondement
                            de la <strong class="txt_emp_is ">concurrence d&eacute;loyale</strong> pour obtenir la
                            r&eacute;paration du pr&eacute;judice subi par l'octroi de dommages-int&eacute;r&ecirc;ts.
                            Cependant, le titulaire du nom de domaine ne peut pas agir en contrefa&ccedil;on, la
                            r&eacute;servation du nom de domaine ne lui conf&eacute;rant pas un titre de
                            propri&eacute;t&eacute; industrielle. Aussi, pour renforcer la protection de son nom de
                            domaine,<strong class="txt_emp_is "> l'entreprise peut-elle &eacute;galement l'enregistrer
                              comme marque aupr&egrave;s de l'Institut national de la propri&eacute;t&eacute;
                              industrielle (INPI)</strong> : elle b&eacute;n&eacute;ficie alors d'un<strong
                              class="txt_emp_is "> monopole d'exploitation d'une dur&eacute;e de dix ans
                              (renouvelable)</strong> et peut agir, en cas de violation par un tiers, sur le terrain de
                            la contrefa&ccedil;on.</p>
                        </div>
                      </div>
                    </div>
                  </div>
                </section>
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>C. La protection des bases de donn&eacute;es</span></h3>
                  <div class="hBk_co ">
                    <div class="iBk info">
                      <div class="iBk_co ">
                        <div class="rBk ">
                          <p>Dans une &eacute;conomie de l'information, les donn&eacute;es de l'entreprise sont
                            strat&eacute;giques. Les bases de donn&eacute;es b&eacute;n&eacute;ficient ainsi d'une
                            double protection.</p>
                          <p><strong class="txt_emp_is ">L'architecture de la base &ndash; c'est-&agrave;-dire
                              l'organisation, la structuration et le classement des donn&eacute;es &ndash; est
                              prot&eacute;g&eacute;e par le droit d'auteur &agrave; condition qu'elle soit
                              originale</strong>. Le cr&eacute;ateur de la base de donn&eacute;es est titulaire des
                            droits moraux et patrimoniaux, et il peut agir sur les terrains de la concurrence
                            d&eacute;loyale et de la contrefa&ccedil;on en cas de violation de son droit par un tiers.
                          </p>
                          <p>Le contenu de la base de donn&eacute;es, quant &agrave; lui, b&eacute;n&eacute;ficie d'une
                            protection sp&eacute;cifique et adapt&eacute;e par le droit : <strong class="txt_emp_is ">ce
                              droit, dit &laquo; sui generis &raquo;, permet au cr&eacute;ateur de la base de faire
                              sanctionner le pillage de son contenu par un tiers, afin de garantir la rentabilit&eacute;
                              des investissements qu'il a r&eacute;alis&eacute;s pour la cr&eacute;er et
                              l'alimenter.</strong> Ainsi, tout tiers qui proc&eacute;derait soit &agrave; l'extraction
                            d'une partie substantielle de la base de donn&eacute;es, soit &agrave; une extraction
                            syst&eacute;matique et r&eacute;p&eacute;t&eacute;e, peut &ecirc;tre sanctionn&eacute; sur
                            les fondements de la concurrence d&eacute;loyale et de la contrefa&ccedil;on.</p>
                        </div>
                      </div>
                    </div>
                  </div>
                </section>
                <section class="hBk expUcDiv">
                  <h3 class="hBk_ti"><span>D. La cr&eacute;ation d'actifs immat&eacute;riels par les
                      salari&eacute;s</span></h3>
                  <div class="hBk_co ">
                    <div class="iBk info">
                      <div class="iBk_co ">
                        <div class="rBk ">
                          <p>La question se pose de savoir &agrave; qui est reconnue la titularit&eacute; des droits, et
                            donc la protection, quand l'actif immat&eacute;riel a &eacute;t&eacute; cr&eacute;&eacute;
                            par un salari&eacute; de l'entreprise.</p>
                          <p>En principe,<strong class="txt_emp_is "> le droit d'auteur est reconnu &agrave; celui qui a
                              cr&eacute;&eacute; l'&oelig;uvre</strong> (site Internet, base de donn&eacute;es). Ainsi,
                            m&ecirc;me dans le cadre du contrat de travail, c'est le salari&eacute; qui a
                            cr&eacute;&eacute; l'actif immat&eacute;riel qui b&eacute;n&eacute;ficie du droit d'auteur.
                            Il sera alors n&eacute;cessaire, pour l'employeur, de proc&eacute;der &agrave; l'acquisition
                            des droits patrimoniaux, gratuitement ou contre r&eacute;mun&eacute;ration. En revanche, les
                            droits moraux ne peuvent pas &ecirc;tre c&eacute;d&eacute;s par le salari&eacute; &agrave;
                            l'entreprise.</p>
                          <p>Le Code de la propri&eacute;t&eacute; intellectuelle pr&eacute;voit cependant <strong
                              class="txt_emp_is ">une exception importante pour les logiciels cr&eacute;&eacute;s par
                              les salari&eacute;s, pendant leur temps de travail et dans le cadre de la mission qui leur
                              est confi&eacute;e par leur employeur : dans ce cas, l'entreprise b&eacute;n&eacute;ficie
                              de la d&eacute;volution automatique des droits patrimoniaux sur le logiciel. Le
                              salari&eacute; demeure propri&eacute;taire du droit moral sur le logiciel.</strong></p>
                        </div>
                      </div>
                    </div>
                  </div>
                </section>
              </div>
            </section>
          </div>
        </div>
        <div id="navigation" tabindex="-1">
          <hr class="hidden">
          <nav class="pageTurner" role="navigation">
            <ul>
              <li><a rel="prev" href="TH4_Droit_9.html" target="_self" class="btnNav prev"
                  title="Pr&eacute;c&eacute;dent (I Rep&eacute;rer les enjeux de la protection des actifs immat&eacute;riels pour l'entreprise)"><span>Pr&eacute;c&eacute;dent</span></a>
              </li>
              <li><a rel="next" href="TH4_Droit_11.html" target="_self" class="btnNav next"
                  title="Suivant (Synth&egrave;se vid&eacute;o)"><span>Suivant</span></a></li>
            </ul>
          </nav>
        </div>
      </div>
      <div id="toolbox">
        <nav id="menu" class="pageSelector" role="navigation" tabindex="-1" aria-label="menu principal">
          <hr class="hidden">
          <ul class="mnu static" data-totalPages="15">
            <li class="sel_no anc_no type_b  type_b_c dpt_0 ueDiv">
              <div class="lbl type_b" id="TH4_Droit_1.html"><a href="TH4_Droit_1.html" target="_self"
                  class="item"><span>La protection des personnes dans l'univers num&eacute;rique</span></a></div>
            </li>
            <li class="sel_no anc_yes type_b  dpt_0 ueDiv">
              <div class="lbl type_b" id="TH4_Droit_6.html"><a href="TH4_Droit_6.html" target="_self" class="item"
                  type="up"><span>La protection des actifs immat&eacute;riels dans l'univers num&eacute;rique</span></a>
              </div>
              <ul class="sub mnu_open">
                <li class="sel_no anc_no type_l  dpt_1 intro">
                  <div class="lbl type_l" id="TH4_Droit_8.html"><a href="TH4_Droit_8.html" target="_self"
                      class="item"><span>Introduction</span></a></div>
                </li>
                <li class="sel_no anc_no type_l  dpt_1 expUc">
                  <div class="lbl type_l" id="TH4_Droit_9.html"><a href="TH4_Droit_9.html" target="_self"
                      class="item"><span>I Rep&eacute;rer les enjeux de la protection des actifs immat&eacute;riels pour
                        l'entreprise</span></a></div>
                </li>
                <li class="sel_yes anc_no type_l  dpt_1 expUc">
                  <div class="lbl type_l" id="TH4_Droit_10.html"><span class="item"><span>II Identifier pour
                        l'entreprise les modalit&eacute;s juridiques de protection des actifs
                        immat&eacute;riels</span></span></div>
                </li>
                <li class="sel_no anc_no type_l  dpt_1 expUc">
                  <div class="lbl type_l" id="TH4_Droit_11.html"><a href="TH4_Droit_11.html" target="_self"
                      class="item"><span>Synth&egrave;se vid&eacute;o</span></a></div>
                </li>
              </ul>
            </li>
            <li class="sel_no anc_no type_b  type_b_c dpt_0 ueDiv">
              <div class="lbl type_b" id="TH4_Droit_7.html"><a href="TH4_Droit_7.html" target="_self"
                  class="item"><span>La preuve &eacute;lectronique, le contrat &eacute;lectronique et les contrats de
                    prestations num&eacute;riques</span></a></div>
            </li>
          </ul>
        </nav>
        <div id="tools" tabindex="-1">
          <hr class="hidden">
          <nav class="headingSelector" role="navigation">
            <ul class="mnu">
              <li class="anc_no home" data-position="uncle">
                <div class="lbl"><a href="TH4_Droit.html" target="_self" class="item" type="index"
                    title="Page d'accueil du module"><span>Accueil</span></a></div>
              </li>
              <li class="anc_yes module" data-position="ancestor">
                <div class="lbl"><span class="item"><span>Module</span></span></div>
              </li>
            </ul>
          </nav>
        </div>
      </div>
    </main>
  </div>
  <script type="text/JavaScript" src="../skin/js/skin.js"></script>
  <script
    type="text/javascript">tplMgr.init(); scCodeMgr.init(); scMediaMgr.init("des:.mediaPlayer", { processYoutubeUrls: true }); scImgMgr.init(); outMgr.init();</script>
</body>

</html>